[Grenade.Twk_Inv_GrenadeOverseer:DisTweaks_InventoryItem_PlayerSpecific_0 DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Grenade.Twk_Proj_Grenade_Overseer:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Grenade.Twk_Proj_Grenade_Overseer:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾い上げる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"

[Grenade.Twk_Proj_Grenade_Overseer_Flush:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Grenade.Twk_Proj_Grenade_Overseer_Flush:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾い上げる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"

[Grenade.Twk_Proj_Grenade_Overseer_JumpAway:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾い上げる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"

[Grenade.Twk_Proj_Grenade_Overseer_JumpAway:DisTweaks_InteractableInterface_5 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Grenade.Twk_Proj_Grenade_Overseer_Unreachable:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Grenade.Twk_Proj_Grenade_Overseer_Unreachable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾い上げる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"

[Musical.Twk_Inv_MusicAmp_Default:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Musical.Twk_Weapon_MusicBox_Default:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_PistolHMaster:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="衛兵隊のピストル"
m_Description="現代的な火器で、衛兵隊長やベテラン、名士が用いる。"

[Twk_Inv_SwordOverseer:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="監督官のサーベル"
m_Description="最良のティビア合金で作られた上質な武器で、虚無の堕落から身を守る祈りが刻み込まれている。"

[Twk_Inv_SwordOverseer_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="監督官のサーベル"
m_Description="最良のティビア合金で作られた上質な武器で、虚無の堕落から身を守る祈りが刻み込まれている。"

